[ru]
; *
; * Греческие буквы
; *
gre_c_let_lamda=Греч. прописная Лямбда
gre_c_let_lamda_alt=Лямбда

gre_s_let_lamda=Греч. строчная лямбда
gre_s_let_lamda_alt=лямбда
gre_c_let_lamda_layout=Лямбда

gre_c_let_pi=Греч. прописная Пи
gre_c_let_pi_alt=Пи

gre_s_let_pi=Греч. строчная пи
gre_s_let_pi_alt=пи
gre_s_let_pi_layout=Число Пи

hel_c_let_a_alpha_letterTitle=Альфа
hel_s_let_a_alpha_letterTitle=альфа
hel_c_let_b_beta_letterTitle=Бета
hel_s_let_b_beta_letterTitle=бета
hel_c_let_g_gamma_letterTitle=Гамма
hel_s_let_g_gamma_letterTitle=гамма
hel_c_let_d_delta_letterTitle=Дельта
hel_s_let_d_delta_letterTitle=дельта
hel_c_let_e_epsilon_letterTitle=Эпсилон
hel_s_let_e_epsilon_letterTitle=эпсилон
hel_c_let_z_zeta_letterTitle=Зета
hel_s_let_z_zeta_letterTitle=зета
hel_c_let_h_eta_letterTitle=Эта
hel_s_let_h_eta_letterTitle=эта
hel_c_let_t_theta_letterTitle=Тета
hel_s_let_t_theta_letterTitle=тета
hel_c_let_i_iota_letterTitle=Иота
hel_s_let_i_iota_letterTitle=иота
hel_c_let_k_kappa_letterTitle=Каппа
hel_s_let_k_kappa_letterTitle=каппа
hel_c_let_l_lambda_letterTitle=Лямбда
hel_s_let_l_lambda_letterTitle=лямбда
hel_c_let_m_mu_letterTitle=Мю
hel_s_let_m_mu_letterTitle=мю
hel_c_let_n_nu_letterTitle=Ню
hel_s_let_n_nu_letterTitle=ню
hel_c_let_x_xi_letterTitle=Кси
hel_s_let_x_xi_letterTitle=кси
hel_c_let_o_omicron_letterTitle=Омикрон
hel_s_let_o_omicron_letterTitle=омикрон
hel_c_let_p_pi_letterTitle=Пи
hel_s_let_p_pi_letterTitle=пи
hel_c_let_r_rho_letterTitle=Ро
hel_s_let_r_rho_letterTitle=ро
hel_c_let_s_sigma_letterTitle=Сигма
hel_s_let_s_sigma_letterTitle=сигма
hel_s_let_s_sigma_final_letterTitle=сигма
hel_c_let_t_tau_letterTitle=Тау
hel_s_let_t_tau_letterTitle=тау
hel_c_let_u_upsilon_letterTitle=Ипсилон
hel_s_let_u_upsilon_letterTitle=ипсилон
hel_c_let_f_phi_letterTitle=Фи
hel_s_let_f_phi_letterTitle=фи
hel_c_let_k_chi_letterTitle=Хи
hel_s_let_k_chi_letterTitle=хи
hel_c_let_p_psi_letterTitle=Пси
hel_s_let_p_psi_letterTitle=пси
hel_s_let_o_omega_letterTitle=омега
hel_c_let_o_omega_letterTitle=Омега

hel_c_lig_st_stigma_letterTitle=Стигма
hel_s_lig_st_stigma_letterTitle=стигма
hel_c_lig_k_kai_letterTitle=Кай
hel_s_lig_k_kai_letterTitle=кай